{
    "welcome_message": "We will make cardboard boxes to order from 3 days",
    "about_us": "Learn more about us...",
    "footer_text": "© 2023 All rights reserved.",
    "glavnaya": "Home",
    "okompaniy": "About",
    "zachemmi": "Why we",
    "primeri": "Our products",
    "preymushestva": "Adventages",
    "zakazat": "Order",
    "zakaztzvanok": "Order call",
    "main1": "Your products in your unique boxes",
    "main2": "Having thoroughly studied your product",
    "main3": "We will develop the optimal design for your product",
    "main4": "Let's draw a print layout design",
    "main5": "We'll make it and deliver a free sample.",
    "main6": "We will produce and deliver boxes on time",
    "zakazatbesplatno": "ORDER A FREE CALCULATION",
    "sec1": "16 years of experience in cardboard box production",
    "sec2": "We will produce and deliver within 3 days",
    "sec3": "We will develop boxes of any design and size in quantities starting from 500 pcs.",
    "about1": "«Aipack» company produces custom cardboard boxes",
    "about2": "We use high-quality corrugated cardboard to produce boxes. We make boxes and packaging materials from corrugated cardboard for storing documents and clothing, working on marketplaces, sending parcels or organizing moves. We accept applications for the production of gift and display packaging.",
    "zakaztitle": "Most often they order from us",
    "zakaz1": "FEFCO 0427 boxes (Airplane)",
    "zakaz2": "Self-assembled packaging made of cardboard with a hinged lid and 'ears'. The product is assembled from one piece. Color printing can be applied to the box. Used for packaging and storing oversized cargo. The main customers are online stores.",
    "zakaz3": "FEFCO Boxes 0215 (Casket)",
    "zakaz4": "Four-flap box with a dovetail-type lid and bottom. The top flaps are locked.",
    "zakaz5": "FEFCO Boxes 0426 (Pizza)",
    "zakaz6": "Self-assembled packaging with a solid bottom and a hinged lid. The lid has side flaps that enhance the strength properties of the structure. The box can be rectangular or with beveled edges.",
    "zakaz7": "FEFCO 0330 boxes (Lid+bottom)",
    "zakaz8": "The box consists of two parts - a cardboard lid and a bottom. The lid has reinforced walls in width, and the bottom has the same length. The bottom + lid is one of the most durable design options from the catalog.",
    "qaleymen" : "I WANT THIS",
    "why1" : "Why should you order boxes from us",
    "why2" : "We have been manufacturing packaging boxes to order for more than 16 years. Our company is the leader in the production of corrugated cardboard and cardboard packaging in Nukus. The technical capabilities of the Aipack factories allow us to produce large and small boxes of various designs.",
    "why3" : "We don't just produce cardboard boxes, but create ready-made solutions for packaging goods. The range of services includes the development of packaging design and layout design for printing. When working on a project, we take into account a group of factors, including niche features, product characteristics, strategy brand positioning.",
    "why4" : "An integrated approach to work allows us to create convenient boxes for our clients' products. We offer related products: bubble film, stretch film, branded tape, cut corrugated cardboard filler, packaging paper, protective corners."
}