{
    "welcome_message": "We will make cardboard boxes to order from 3 days",
    "about_us": "Learn more about us...",
    "footer_text": "© 2023 All rights reserved.",
    "glavnaya": "Home",
    "okompaniy": "About",
    "zachemmi": "Why we",
    "primeri": "Our products",
    "preymushestva": "Adventages",
    "zakazat": "Order",
    "zakaztzvanok": "Order call",
    "main1": "Your products in your unique boxes",
    "main2": "Having thoroughly studied your product",
    "main3": "We will develop the optimal design for your product",
    "main4": "Let's draw a print layout design",
    "main5": "We'll make it and deliver a free sample.",
    "main6": "We will produce and deliver boxes on time",
    "zakazatbesplatno": "ORDER A FREE CALCULATION",
    "sec1": "16 years of experience in cardboard box production",
    "sec2": "We will produce and deliver within 3 days",
    "sec3": "We will develop boxes of any design and size in quantities starting from 500 pcs.",
    "about1": "«Aipack» company produces custom cardboard boxes",
    "about2": "We use high-quality corrugated cardboard to produce boxes. We make boxes and packaging materials from corrugated cardboard for storing documents and clothing, working on marketplaces, sending parcels or organizing moves. We accept applications for the production of gift and display packaging.",
    "zakaztitle": "Most often they order from us",
    "zakaz1": "FEFCO 0427 boxes (Airplane)",
    "zakaz2": "Self-assembled packaging made of cardboard with a hinged lid and 'ears'. The product is assembled from one piece. Color printing can be applied to the box. Used for packaging and storing oversized cargo. The main customers are online stores.",
    "zakaz3": "FEFCO Boxes 0215 (Casket)",
    "zakaz4": "Four-flap box with a dovetail-type lid and bottom. The top flaps are locked.",
    "zakaz5": "FEFCO Boxes 0426 (Pizza)",
    "zakaz6": "Self-assembled packaging with a solid bottom and a hinged lid. The lid has side flaps that enhance the strength properties of the structure. The box can be rectangular or with beveled edges.",
    "zakaz7": "FEFCO 0330 boxes (Lid+bottom)",
    "zakaz8": "The box consists of two parts - a cardboard lid and a bottom. The lid has reinforced walls in width, and the bottom has the same length. The bottom + lid is one of the most durable design options from the catalog.",
    "qaleymen": "I WANT THIS",
    "why1": "Why should you order boxes from us",
    "why2": "We have been manufacturing packaging boxes to order for more than 16 years. Our company is the leader in the production of corrugated cardboard and cardboard packaging in Nukus. The technical capabilities of the Aipack factories allow us to produce large and small boxes of various designs.",
    "why3": "We don't just produce cardboard boxes, but create ready-made solutions for packaging goods. The range of services includes the development of packaging design and layout design for printing. When working on a project, we take into account a group of factors, including niche features, product characteristics, strategy brand positioning.",
    "why4": "An integrated approach to work allows us to create convenient boxes for our clients' products. We offer related products: bubble film, stretch film, branded tape, cut corrugated cardboard filler, packaging paper, protective corners.",
    "way1": "Boxes in 4 easy steps",
    "way2": "Contact Aipack",
    "way3": "Manager consultation",
    "way4": "Development and production of packaging",
    "way5": "Receiving an order",
    "way6": "Why us?",
    "way7": "We will produce it on time",
    "way8": "We will develop the design and construction",
    "way9": "We'll deliver a free sample",
    "way10": "Turnkey packaging solutions",
    "ras1": "We will calculate the cost of corrugated packaging of your size in 3 minutes",
    "ras2": "Leave your phone number and we will call you back to make a detailed calculation for making boxes according to your parameters.",
    "ras3": "CALCULATE COST",
    "nizam": "By clicking the 'CALCULATE COST' button, I consent to the processing of my personal data, in accordance with the Federal Law of July 27, 2006 No. 152-FZ 'On Personal Data', on the conditions and for the purposes specified in Consent to the processing of personal data",
    "number": "Phone",
    "more": "More",
    "can1": "WE WILL MAKE THESE CONSTRUCTIONS QUICKLY",
    "can2": "Cardboard boxes with logo",
    "can3": "Do you need boxes with a logo? Order production from us!",
    "can4": "Custom show box",
    "can5": "A structure made of corrugated cardboard brand T-23 or T-24 with truncated edges for displaying goods in a display case.",
    "can6": "Box with cradle",
    "can7": "Individual packaging with an internal insert in the form of a product for transporting fragile items and dishes.",
    "can8": "Pizza boxes with logo",
    "can9": "We will develop custom pizza packaging for you!",
    "can10": "Shoe boxes",
    "can11": "With a hinged and removable cover made of micro-corrugated cardboard.",
    "can12": "Boxes for household appliances",
    "can13": "Large corrugated box made of five-layer cardboard brand P-33.",
    "can14": "Display tray",
    "can15": "A box with tear-off perforation for transporting and displaying goods on display.",
    "can16": "Perforated boxes",
    "can17": "Design for delivering goods to retail chains.",
    "which1": "Don't know what design is needed to package your product?",
    "which2": "We'll conduct a short survey about your product to suggest the ideal packaging design",
    "etap": "Stages of making boxes",
     "etap1": "1. Registration of application",
     "etap2": "1To quickly process your application, please indicate the desired type and color of corrugated cardboard, size, purpose of the box. If you do not know what result you want to get, just leave your phone number. We will contact you and tell you how to decide on the details order.",
     "etap3": "2. Cost calculation",
     "etap4": "The manager will calculate the price of making boxes to order. The total amount depends on the size of the box, the brand of cardboard, the volume of circulation and your wishes. You can calculate the estimate yourself. On our website there is an online calculator and a price list for services. By agreement with the manager, you can pay for your order in installments.",
     "etap5": "3. Assembling a pilot sample",
     "etap6": "We will produce one copy of the packaging according to the design and send it to you to evaluate the quality of the product. There is no charge for the production and delivery of the sample.",
     "etap7": "4. Production of a full run",
     "etap8": "After approval of the pilot sample, we will immediately launch a wholesale edition. Boxes from the wholesale batch will exactly match the sample. Cardboard packaging in Nukus will be ready on time.",
     "etap9": "5. Delivery of finished boxes",
     "etap10": "Finished products are shipped on the day the order is made or the next day. Delivery time depends on the buyer's address.",
     "kalsul" : "ORDER A CONSULTATION"
}