{
    "welcome_message": "Kardon qutilardi 3 kun dawaminda tayarlap beremiz",
    "about_us": "Learn more about us...",
    "footer_text": "© 2023 All rights reserved.",
    "glavnaya": "Bas bet",
    "okompaniy": "Kompaniya haqqinda",
    "zachemmi": "Nege biz",
    "primeri": "Eksemplyarlar",
    "preymushestva": "U'stinlikler",
    "zakazat": "Buyirtpa beriw",
    "zakaztzvanok": "Qon'irawg'a buyirtpa beriw",
    "main1": "O'nimlerin'iz sizdin' o'zgeshe qutilarin'izda",
    "main2": "O'nimlerin'izdi jaqsilap u'yrenip shig'amiz",
    "main3": "O'nimlerin'izge say optimal dizayn islep shig'amiz",
    "main4": "Basip shig'ariw tartibin islep shig'amiz",
    "main5": "Biypul u'lgi islep ha'm jetkerip beremiz",
    "main6": "Islep shig'aramiz ha'm o'z waqtinda jetkerip beremiz",
    "zakazatbesplatno": "BIYPUL ESAP KITAP BUYIRIW",
    "sec1": "Kardon qutilardi islep shig'ariw boyinsha 16 jilliq tajiriybe",
    "sec2": "3 ku'n ishinde islep shig'aramiz ha'm jetkerip beremiz",
    "sec3": "500 danadan baslap harqanday ko'rinistegi kardon qutilardi islep shig'aramiz",
    "about1": "«Aipack» kompiyasi arnawli kardon qutilardi islep shig'aradi",
    "about2": "Biz qutilardi islep shıǵarıw ushın joqarı sapalı gofrokartondan paydalanamız. Hújjetler hám kiyim-kesheklarni saqlaw, bazarlarda islew, posilka jıberiw yamasa kóshiriwdi shólkemlestiriw ushın gofrokartondan qutilar hám qabarǵan jerlew materialları islep shıǵaramız. Biz sıylıq hám qabarǵan jerlewdi kórsetiw.",
    "zakaz1": "FEFCO 0427 qutıları (samolyot) ",
    "zakaz2": " Qaqpaqlı hám 'qulaqlari' bolǵan kartondan tayarlanǵan óz-ózinen jıynalatuǵın qabarǵan jerlew. Ónim bir bólekten jıynaladı. Qutiga reńli baspa qollanılıwı múmkin. Úlken ólshem degi júklerdi qabarǵan jerlew hám saqlaw ushın isletiledi. Tiykarǵı qarıydarlar onlayn dúkanlar.",
    "zakaz3": "FEFCO qutıları 0215 (Kaset)",
    "zakaz4": "Qaqpaqlı hám tómengi bólegindegi tórt qaqpaqlı qutı. Joqarı qaqpaqlar qulflangan.",
    "zakaz5": "FEFCO qutıları 0426 (pitsa)",
    "zakaz6": "Óz-ózinen jıynalatuǵın qabarǵan jerlew tómengi bólegi hám menteşeli qopqog'i. Qaqpaqta strukturanıń bekkemlik qásiyetlerin asıratuǵın qaptal qaqpaqshalar bar. Qutı tórtmuyushler yamasa qırları qırlı bolıwı múmkin.",
    "zakaz7": "FEFCO 0330 qutıları (qaqpaq+pastki)",
    "zakaz8": "Qutı eki bólekten - karton qaqpaq hám tómengi bólekten ibarat. Qaqpaqtıń keńliginde bekkemlengen diywalları bar, tómengi bólegi bolsa birdey uzınlıqta. Tómengi + qaqpaq katalog daǵı eń sabırlı dizayn variantlarınan biri bolıp tabıladı.",
    "zakaztitle": "Ko'binese bizlerge buyirtpa beriledi",
    "qaleymen": "USINDAY QALEYMEN",
    "why1": "Nege bizden qutilarg'a buyırtpa beriwin'iz kerek?",
    "why2": "Biz 16 jıldan artıq waqıttan berli buyırtpa tiykarında qabarǵan jerlew qutıların islep shıǵaramız. Kompaniyamız Nókisde gofrokarton hám karton qabarǵan jerlew boyınsha jetekshi esaplanadı. Aipack zavodlarınıń texnikalıq múmkinshilikleri úlken hám kishi ónimlerdi islep shıǵarıw imkaniyatın beredi. túrli dizayndagi qutilar.",
    "why3": "Biz tekǵana karton qutilarni islep shıǵaramız, bálki tovarlardı qabarǵan jerlew ushın tayın sheshimlerdi jaratamız. Xızmetler qatarı qabarǵan jerlew dizayni hám basıp shıǵarıw ushın jaylasıw dizaynini islep shıǵıwdı óz ishine aladı. Joybar ústinde islep atirǵanda biz esapqa alamız. bir gruppa faktorlar, sonday-aq ayriqsha ayrıqshalıqlar, ónim qásiyetleri, strategiyanıń brend jaylasıwı.",
    "why4": "Jumısqa integraciyalasqan jantasıw klientlerimizdiń ónimleri ushın qolay qutilarni jaratılıwma múmkinshilik beredi. Biz tiyisli ónimlerdi usınıs etemiz: kóbik plyonkasi, strech plyonka, markalı lenta, kesilgen gofrokarton plomba, qabarǵan jerlew qaǵazı, qorǵaw múyeshler."
}