{
    "welcome_message": "Изготовим картонные коробки на заказ от 3-х дней",
    "about_us": "Learn more about us...",
    "footer_text": "© 2023 All rights reserved.",
    "glavnaya": "Главная",
    "okompaniy": "О компани",
    "zachemmi": "Зачем мы",
    "primeri": "Наши продукты",
    "preymushestva": "Преимущество",
    "zakazat": "Заказать",
    "zakaztzvanok": "Заказать обратный звонок",
    "main1": "Ваши продукты в Ваших уникальных коробках",
    "main2": "Досканально изучим ваш продукт",
    "main3": "Разработаем оптимальную конструкцию под ваш товар",
    "main4": "Нарисуем дизайн макета печати",
    "main5": "Сделаем и привезем бесплатный образец",
    "main6": "Изготовим и доставим коробки точно в срок",
    "zakazatbesplatno": "ЗАКАЗАТЬ БЕСПЛАТНЫЙ РАСЧЕТ",
    "sec1": "16 лет опыта производства картонных коробок",
    "sec2": "Произведем и доставим в срок от 3-х дней",
    "sec3": "Разработаем коробки любой конструкции и размера в количестве от 500 шт.",
    "about1": "Компания «Aipack» изготавливает картонные коробки на заказ",
    "about2": "Для производства коробок мы используем качественный гофрокартон. Мы делаем коробки и упаковочные материалы из гофрокартона для хранения документов и одежды, работы на маркетплейсах, отправки посылок или организации переездов. Принимаем заявки на изготовление подарочной и витринной упаковки.",
    "zakaztitle": "Чаще всего у нас заказывают",
    "zakaz1": "Коробки FEFCO 0427 (Самолет)",
    "zakaz2": "Самосборная упаковка из картона с откидной крышкой и «ушками». Изделие собирается из одной заготовки. На коробку можно нанести цветную печать. Применяется для упаковки и хранения негабаритных грузов. Основные заказчики интернет-магазины.",
    "zakaz3": "Коробки FEFCO 0215 (Ларец)",
    "zakaz4": "Четырехклапанный ящик с крышкой и дном типа «ласточкин хвост». Верхние клапаны закрываются на замок.",
    "zakaz5": "Коробки FEFCO 0426 (Пицца)",
    "zakaz6": "Самосборная упаковка c цельным дном и откидной крышкой. На крышке предусмотрены боковые клапаны, которые усиливают прочностные свойства конструкции. Короб может быть прямоугольной или со скошенными краями.",
    "zakaz7": "Коробки FEFCO 0330 (Крышка+дно)",
    "zakaz8": "Короб состоит из двух частей – картонной крышки и дна. Крышка обладает усиленными стенки по ширине, а дно - такими же по длине. Дно+крышка – один из самых прочных вариантов конструкций из каталога.",
    "whytitle": "Почему стоит заказывать коробки у нас?",
    "why1": "Почему стоит заказывать коробки у нас?",
    "why2": "Мы изготавливаем упаковочные коробки по заказам уже более 16 лет. Наша компания является лидером производства гофрокартона и картонной упаковки в Нукусе. Технические возможности заводов «Aipack» позволяют выпускать большие и маленькие коробки разной конструкции.",
    "why3": "Мы не просто производим картонные короба, а создаем готовые решения для упаковки товаров. В комплекс услуг входит разработка конструкции упаковки и дизайна макета для печати. При работе над проектом мы учитываем группу факторов, включая особенности ниши, характеристики товара, стратегию позиционирования бренда.",
    "why4": "Комплексный подход к работе позволяет нам создавать удобные коробки для продукции наших клиентов. Мы предлагаем сопутствующие товары: воздушно-пузырьковую пленку, стрейч-пленку, брендированный скотч, наполнитель из резаного гофрокартона, упаковочную бумагу, защитные уголки.",
    "way1": "Коробки в 4 простых шага",
    "way2": "Обращение в Aipack",
    "way3": "Консультация менеджера",
    "way4": "Разработка и производство тары",
    "way5": "Получение заказа",
    "way6": "Почему мы?",
    "way7": "Изготовим точно в срок",
    "way8": "Разработаем дизайн и конструкцию",
    "way9": "Доставим бесплатный образец",
    "way10": "Упаковочные решения «под ключ»",
    "ras1": "Рассчитаем стоимость гофроупаковки вашего размера за 3 минуты",
    "ras2": "Оставьте ваш номер телефона, и мы перезвоним вам, чтобы сделать подробный расчет изготовления коробок по вашим параметрам.",
    "ras3": "РАССЧИТАТЬ СТОИМОСТЬ",
    "nizam": "Нажимая кнопку «РАССЧИТАТЬ СТОИМОСТЬ», я даю свое согласие на обработку моих персональных данных, в соответствии с Федеральным законом от 27.07.2006 года №152-ФЗ «О персональных данных», на условиях и для целей, определенных в Согласии на обработку персональных данных",
    "number": "Телефон",
    "can1": "ЭТИ КОНСТРУКЦИИ МЫ СДЕЛАЕМ БЫСТРО",
    "can2": "Картонные коробки с логотипом",
    "can3": "Вам нужны коробки с нанесением логотипа? Закажите изготовление у нас!",
    "more": "Подробнее",
    "can4": "Шоу-бокс на заказ",
    "can5": "Конструкция из гофрокартона марки Т-23 или Т-24 с усеченными краями для выкладки товаров на витрине.",
    "can6": "Коробка с ложементом",
    "can7": "Индивидуальная упаковка с внутренней вставкой в виде товара для перевозки хрупких вещей и посуды.",
    "can8": "Коробки для пиццы с логотипом",
    "can9": "Разработаем для Вас упаковку для пиццы на заказ!",
    "can10": "Коробки для обуви",
    "can11": "С откидной и съемной крышкой из микрогофрокартона.",
    "can12": "Коробки для бытовой техники",
    "can13": "Большой гофроящик из пятислойного картона марки П-33.",
    "can14": "Витринный лоток",
    "can15": "Короб с отрывной перфорацией для транспортировки и выкладки товара на витрину.",
    "can16": "Коробки с перфорацией",
    "can17": "Конструкция для доставки товара до торговых сетей. ",
    "which1": "Не знаете, какая конструкция нужна для упаковки вашего товара?",
    "which2": "Проведем небольшой опрос о вашем продукте, чтобы предложить идеальную конструкцию упаковки",
    "etap": "Этапы изготовление коробок",
    "etap1": "1. Регистрация заявки",
    "etap2": "1Для быстрой обработки заявки, пожалуйста, укажите желаемый тип и цвет гофрокартона, размер, назначение коробки. Если вы не знаете, какой результат хотите получить, просто оставьте номер телефона. Мы свяжемся с вами и подскажем, как определиться с деталями заказа.",
    "etap3": "2. Расчет стоимости",
    "etap4": "Менеджер рассчитает цену изготовления коробок на заказ. Итоговая сумма зависит от размеров коробки, марки картона, объема тиража и ваших пожеланий. Вы можете самостоятельно провести расчет сметы. На нашем сайте есть онлайн-калькулятор и прайс-лист на услуги. По согласованию с менеджером вы можете оплатить заказ в рассрочку.",
    "etap5": "3. Сборка пилотного образца",
    "etap6": "Мы изготовим один экземпляр упаковки согласно проекту и отправим его вам для оценки качества продукции. За производство и доставку образца не взимается оплата.",
    "etap7": "4. Изготовление полного тиража",
    "etap8": "После утверждения пилотного образца мы немедленно запустим в печать оптовый тираж. Коробки из оптовой партии будут в точности соответствовать образцу. Упаковка из картона в Нукусе будет готова точно в срок.",
    "etap9": "5. Доставка готовых коробок",
    "etap10": "Отгрузка готовой продукции проводится в день изготовления заказа или на следующий день. Срок доставки зависит от адреса покупателя.",
    "kalsul" : "ЗАКАЗАТЬ КОНСУЛЬТАЦИЮ"
}