{
    "welcome_message": "Изготовим картонные коробки на заказ от 3-х дней",
    "about_us": "Learn more about us...",
    "footer_text": "© 2023 All rights reserved.",
    "glavnaya": "Главная",
    "okompaniy": "О компани",
    "zachemmi": "Зачем мы",
    "primeri": "Наши продукты",
    "preymushestva": "Преимущество",
    "zakazat": "Заказать",
    "zakaztzvanok": "Заказать обратный звонок",
    "main1": "Ваши продукты в Ваших уникальных коробках",
    "main2": "Досканально изучим ваш продукт",
    "main3": "Разработаем оптимальную конструкцию под ваш товар",
    "main4": "Нарисуем дизайн макета печати",
    "main5": "Сделаем и привезем бесплатный образец",
    "main6": "Изготовим и доставим коробки точно в срок",
    "zakazatbesplatno": "ЗАКАЗАТЬ БЕСПЛАТНЫЙ РАСЧЕТ",
    "sec1": "16 лет опыта производства картонных коробок",
    "sec2": "Произведем и доставим в срок от 3-х дней",
    "sec3": "Разработаем коробки любой конструкции и размера в количестве от 500 шт.",
    "about1": "Компания «Aipack» изготавливает картонные коробки на заказ",
    "about2": "Для производства коробок мы используем качественный гофрокартон. Мы делаем коробки и упаковочные материалы из гофрокартона для хранения документов и одежды, работы на маркетплейсах, отправки посылок или организации переездов. Принимаем заявки на изготовление подарочной и витринной упаковки.",
    "zakaztitle": "Чаще всего у нас заказывают",
    "zakaz1": "Коробки FEFCO 0427 (Самолет)",
    "zakaz2": "Самосборная упаковка из картона с откидной крышкой и «ушками». Изделие собирается из одной заготовки. На коробку можно нанести цветную печать. Применяется для упаковки и хранения негабаритных грузов. Основные заказчики интернет-магазины.",
    "zakaz3": "Коробки FEFCO 0215 (Ларец)",
    "zakaz4": "Четырехклапанный ящик с крышкой и дном типа «ласточкин хвост». Верхние клапаны закрываются на замок.",
    "zakaz5": "Коробки FEFCO 0426 (Пицца)",
    "zakaz6": "Самосборная упаковка c цельным дном и откидной крышкой. На крышке предусмотрены боковые клапаны, которые усиливают прочностные свойства конструкции. Короб может быть прямоугольной или со скошенными краями.",
    "zakaz7": "Коробки FEFCO 0330 (Крышка+дно)",
    "zakaz8": "Короб состоит из двух частей – картонной крышки и дна. Крышка обладает усиленными стенки по ширине, а дно - такими же по длине. Дно+крышка – один из самых прочных вариантов конструкций из каталога.",
    "whytitle" : "Почему стоит заказывать коробки у нас?",
    "why1" : "Почему стоит заказывать коробки у нас?",
    "why2" : "Мы изготавливаем упаковочные коробки по заказам уже более 16 лет. Наша компания является лидером производства гофрокартона и картонной упаковки в Нукусе. Технические возможности заводов «Aipack» позволяют выпускать большие и маленькие коробки разной конструкции.",
    "why3" : "Мы не просто производим картонные короба, а создаем готовые решения для упаковки товаров. В комплекс услуг входит разработка конструкции упаковки и дизайна макета для печати. При работе над проектом мы учитываем группу факторов, включая особенности ниши, характеристики товара, стратегию позиционирования бренда.",
    "why4" : "Комплексный подход к работе позволяет нам создавать удобные коробки для продукции наших клиентов. Мы предлагаем сопутствующие товары: воздушно-пузырьковую пленку, стрейч-пленку, брендированный скотч, наполнитель из резаного гофрокартона, упаковочную бумагу, защитные уголки."

}